export const products = [
    {id: '1', name: 'Замиокулькас замиелистный "Ворон"', img: '/img/products/01.png', price: '85'},
    {id: '2', name: 'Адромискус', img: '/img/products/02.png', price: '15'},
    {id: '3', name: 'Хавортия Купера', img: '/img/products/03.png', price: '16'},
    {id: '4', name: 'Юкка слоновая', img: '/img/products/04.png', price: '25'},
    {id: '5', name: 'Сансевиерия цилиндрическая', img: '/img/products/05.png', price: '45'},
    {id: '6', name: 'Пеперомия Россо', img: '/img/products/06.png', price: '30'},
    {id: '7', name: 'Сенецио Хаворта', img: '/img/products/07.png', price: '50'},
    {id: '8', name: 'Хавортия альба', img: '/img/products/08.png', price: '20'},
]

export const comments = [
    {id: '1', name: 'Костюкевич Анастасия', img: '/img/fake-data/comments/01.jpg', description: 'Мне очень понравилось качество растений и быстрота доставки, которые я заказала на этом сайте. Все растения были упакованы аккуратно и прибыли ко мне в отличном виде.', rating: 5},
    {id: '2', name: 'Смирнова Татьяна', img: '/img/fake-data/comments/02.jpg', description: 'Я была впечатлена тем, как компания заботится об упаковке и доставке растений - всё пригло быстро и без повреждений. С радостью порекомендую тем, кто ищет качественные растения.', rating: 5},
    {id: '3', name: 'Голубов Наталья', img: '/img/fake-data/comments/03.jpg', description: 'Кактусы приехали целыми)) всё чудесно, особенно упаковка. Большое спасибо!)', rating: 5},
    {id: '4', name: 'Кузнецов Андрей', img: '/img/fake-data/comments/04.jpg', description: 'Постоянно пользуюсь услугами этого магазина. Раньше и не думал, насколько прекрасны суккуленты, а теперь весь дом заставлен ими.', rating: 4},
    {id: '5', name: 'Костюкевич Анастасия', img: '/img/fake-data/comments/01.jpg', description: 'Мне очень понравилось качество растений и быстрота доставки, которые я заказала на этом сайте. Все растения были упакованы аккуратно и прибыли ко мне в отличном виде.', rating: 5},
    {id: '6', name: 'Смирнова Татьяна', img: '/img/fake-data/comments/02.jpg', description: 'Я была впечатлена тем, как компания заботится об упаковке и доставке растений - всё пригло быстро и без повреждений. С радостью порекомендую тем, кто ищет качественные растения.', rating: 5},
    {id: '7', name: 'Голубов Наталья', img: '/img/fake-data/comments/03.jpg', description: 'Кактусы приехали целыми)) всё чудесно, особенно упаковка. Большое спасибо!)', rating: 5},
    {id: '8', name: 'Кузнецов Андрей', img: '/img/fake-data/comments/04.jpg', description: 'Постоянно пользуюсь услугами этого магазина. Раньше и не думал, насколько прекрасны суккуленты, а теперь весь дом заставлен ими.', rating: 4},
]